// 王大锤 2020年04月19日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的小楠楠",  // 同上...
        "今天我要跟你嗦，整整12天了",
        "今天是我们认识的第12天",
        "第一次看见了你就已经被你深深的吸引了",
        "我或许带不了你去游遍天涯海角 ",
        "或许看不了高山大海",
        "但我有一颗说走就走心",
        "至少我能追随着你",
        "走在属于你的道路上",
        "无论过去发生了什么",
        "下一刻都将是一个崭新的开始",
        "春风十里不及你的笑",
        "我很期待接下来的时间",
        "让我给你一个很满意的答复", 
        "奥利给！！",
    ],
    wish: "王大锤&&苏小楠认识了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-04-07 00:45:29",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
